Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel.tmx
Source language: en_gb
Languages: es_es

source: "A meal out" is the usual way to celebrate a special family event, and people expect the meal to live up to the occasion.
es_es: Un "meal out" es la forma habitual de celebrar un evento especial en familia, y la gente espera que la comida esté a la altura de la ocasión.

source: "Geordie" accent and even "cockney" accent in London.
es_es: el acento ''geordie'' del noreste de Inglaterra e incluso el acento ''cockney" de Londres.

source: "Geordie", the accent/dialect of Tyneside, is a famously strong accent when spoken quickly amongst a group of people who do not know that a stranger is trying to tune in.
es_es: El ''geordie'', el acento o dialecto de Tyneside, es un famoso acento fuerte cuando se habla rápido entre un grupo de gente que no sabe que un extranjero está intentando enterarse.

source: "Real ale pubs" &mdash; At a pub which especially caters to lovers of real ale, or at a beer festival, there will be more local brands (and "guests" from some distance away) and a wider range of bitters, and even a good choice of other types.
es_es: "Real Ale Pubs" &mdash; En un ''pub'' que atiende especialmente a los amantes de la auténtica cerveza, o incluso en un festival de la cerveza, habrá más variedad de marcas locales (y algunas "invitadas" de zonas más alejadas), así como una gama más amplia en el grado de amargor e incluso una buena selección de otros tipos.

source: '''Ale''' &mdash; This is not simply another word for "Bitter" or "Beer".
es_es: "'Ale"' &mdash; Ésta no es simplemente otra palabra para referirnos a "bitter " o "cerveza".

source: '''Bitter''' &mdash; The most common example of the English type of beer technically called "ale" (see below).
es_es: "'Bitter "' &mdash; El ejemplo más común del tipo de cerveza inglesa que técnicamente se llama "ale" (ver abajo).

source: '''Cider''' &mdash; In England this means an alcoholic drink made from apples (often much stronger than beer).
es_es: "'Sidra"' &mdash; En Inglaterra es sinónimo de una bebida alcohólica hecha a partir de manzanas (a menudo mucho más fuerte que la cerveza).

source: '''Coffee''' is as popular as tea.
es_es: El "'café"' es tan popular como el té.

source: '''Dialects''' exist, but as a matter of interest, not confusion.
es_es: Los '''dialectos''' existen, pero esto es sólo un dato de interés y su finalidad no es confundir.

source: '''Lager''' &mdash; Predominantly the pilsner type: pale, fizzy and cold.
es_es: "'Lager"' &mdash; Predominantemente del tipo ''pilsner'': pálida, con gas y fría.

source: '''Perry''' &mdash; Similar to cider but made from pears (is sometimes called ''pear cider'', especially if imported).
es_es: "'Perry"' &mdash; De manera similar a la sidra, pero hecha a partir de peras (a veces se le llama "pear cider", sidra de pera, especialmente si es importada).

source: '''Real Ale''' &mdash; The Campaign for Real Ale (CAMRA) has been a very successful consumer campaign, its aims have been to ensure that mass-market beers do not completely force out beers made in the traditional way.
es_es: "'Real Ale"' &mdash; La Campaña por la Real Ale (CAMRA en sus siglas en inglés) ha sido una campaña muy exitosa que han llevado a cabo los consumidores y cuyo objetivo ha sido asegurar que las cervezas de los grandes mercados no causen la retirada total de las cervezas hechas de forma tradicional.

source: '''Real Ale''' is not a separate classification, it refers to beer made and served by traditional methods.
es_es: La "'Real Ale''' no está clasificada aparte, se refiere a la cerveza elaborada y servida siguiendo los métodos tradicionales.

source: '''Stout''' &mdash; A dark, heavy, usually very bitter beer.
es_es: "'Stout"' &mdash; Cerveza oscura, fuerte y normalmente muy amarga.

source: '''Tea''' is widely drunk throughout the country, almost always hot, usually strong, usually with milk, and quite often with sugar.
es_es: El '"té''' se bebe de manera habitual en todo el país, casi siempre caliente, por lo general fuerte o con leche, y muy a menudo con azúcar.

source: ''All of the mass-market types above can be bought in cans - often with a "widget" that when the can is opened, forces nitrogen bubbles through the beer to simulate "draught" beer.''
es_es: ''Todos los tipos de mercado popular mencionados anteriormente se pueden comprar en latas - a menudo con un "artilugio" que hace que, cuando se abre la lata, las burbujas de nitrógeno de la cerveza simulen que se trata de cerveza de barril.''

source: ''See the [[United Kingdom|UK]] article for more information''
es_es: ''Véase el artículo de [[Reino Unido]] para obtener más información.''

source: ''Wikitravel has a guide to [[Rail travel in the United Kingdom]].''
es_es: ''Wikitravel dispone de una guía para los viajes de tren en el Reino Unido sólo disponible en inglés ([[Rail travel in the United Kingdom]]).''

source: 'Black Cabs' are also common in cities and can be hailed from the side of the road.
es_es: Los ''Black Cabs'' (taxis negros) también son comunes en las ciudades y se pueden parar desde la misma acera.

source: * '''[[Golf]]''' - see the [[Golf in England]] article.
es_es: *'''Golf'''

source: *'''Beaches''' Cornwall and Devon have some spectacular natural beaches that would rival those of Australia and California, although they are often much colder.
es_es: *'''Playas'''. Cornualles y Devon tienen unas espectaculares playas naturales que pueden competir con las de Australia y California, aunque a menudo son mucho más frías.

source: *'''Bed and Breakfasts''' can range from a single room in a private home to large historical buildings with dozens of rooms.
es_es: *"'Bed and breakfast."' Con esta modalidad de alojamiento puedes optar desde una habitación individual en una casa privada hasta grandes edificios históricos con decenas de habitaciones.

source: *'''Camping''' There is a widespread network in country locations of campsites which welcome tents, caravans, or motorhomes.
es_es: *"'Camping."' Existe una amplia red de zonas rurales para ''campings'' que permiten tiendas de campaña, caravanas o autocaravanas.

source: *'''English Heritage'''[http://www.english-heritage.org.uk/].
es_es: *'''English Heritage''' (Patrimonio británico) [http://www.english-heritage.org.uk/].

source: *'''Fruit juices''' are popular, particularly apple.
es_es: *"'Los zumos de frutas"' son muy populares, especialmente los de manzana.

source: *'''Hot Chocolate'''
es_es: Chocolate caliente

source: *'''Hotels''' in cities and towns, and near motorway junctions, as well as some grand ''Country House Hotels''.
es_es: *"'Hoteles"' en ciudades y pueblos y cerca de los cruces de autopistas, así como algunos grandes "Hoteles de casas de campo".

source: *'''Motels''' Mostly in the form of large chains such as Travel Inn and Travelodge, with hundreds across the country.
es_es: *"'Moteles."' La gran mayoría forman parte de grandes cadenas como Travel Inn y Travelodge, con cientos de ellos repartidos por todo el país.

source: *'''Roast dinner''' (also known as the "Sunday roast" due to the day it is traditionally consumed on) is available between lunchtime and early evening in virtually any English pub serving food.
es_es: *"'Roast dinner"' &mdash; (también conocido como el "Sunday roast", asado de domingo, por el día de la semana en que tradicionalmente se consume) está disponible entre la hora del almuerzo y la media tarde en, prácticamente, cualquier bar inglés que sirva comida.

source: *'''Self-Catering Cottages''' Several historical organizations within the country, i.e. the National Trust and Landmark Trust, offer restored historic buildings for visitors to stay in.
es_es: *"'Casas de campo (comida no incluida)."' Varias organizaciones históricas del país, como la National Trust (Fundación Nacional para Lugares de Interés Histórico o Belleza Natural) y Landmark Trust, ofrecen edificios históricos restaurados como alojamiento.

source: *'''Toad in the Hole''' &mdash; sausages in Yorkshire pudding batter *'''Steak and Kidney Pie''' &mdash; a suet pudding made with beef steak and kidneys *'''Lancashire Hotpot''' &mdash; a hearty vegetable and meat stew from Lancashire *'''Cornish Pasty''' (and other forms of meat pie around the country) &mdash; beef and vegetables in a pastry case *'''Full English Breakfast''' &mdash; (often abbreviated: do not be alarmed if your server at the hotel breakfast table asks you "Do you want the Full English?") At its "fullest", it might consist of fried bacon, fried eggs, fried sausages, fried bread, fried black pudding, mushrooms, scrambled eggs, baked beans in tomato sauce, and toast and butter - "washed down" by a large amount of hot strong tea or coffee with milk.
es_es: *'''Toad in the Hole"' &mdash; salchichas rebozadas en el pudin tradicional de Yorkshire. *'''Steak and Kidney Pie''' &mdash; pudín a base de sebo hecho con riñón y filete de carne de vaca. *'''Lancashire Hotpot''' &mdash; estofado saludable a base de verduras y carne de Lancashire *'''Cornish Pasty''' &mdash; (y otras formas de pastel de carne del país) ternera y verduras envueltas en masa de hojaldre *'''Desayuno completo Inglés"' &mdash; (a menudo abreviado a: "no te alarmes si el camarero del hotel te pregunta durante el desayuno «¿Quieres el inglés completo?»). En su versión "más completa", puede consistir en bacón frito, huevos fritos, salchichas fritas, pan frito, pudín negro frito, setas, huevos revueltos, judías al horno en salsa de tomate y pan tostado con mantequilla - todo esto "bañado" con una gran cantidad de fuerte té caliente o café con leche.

source: *'''Universities''' It has been possible to get accommodation in some Universities and Colleges out of term time for a while.
es_es: *"'Universidades."' Es posible alojarse en algunas universidades y facultades fuera de plazo escolar y por un tiempo.

source: *'''Walking/hiking''' - England has many places for walking in the country, which may be called ''hillwalking'' or ''fellwalking'' in some areas.
es_es: *'''Senderismo''' - Inglaterra cuenta con muchos lugares para pasear por el campo a los que se les llama ''hillwalking'' o ''fellwalking'' en algunas zonas.

source: *'''Yorkshire Pudding''' &mdash; a batter pudding served with a roast (usually beef); originally used instead of a plate and eaten with the meal.
es_es: *"'Yorkshire Pudding"' &mdash; un pudín empanado servido con carne asada (generalmente carne de vaca); originalmente servido en lugar de un plato y digerido junto a la comida principal.

source: *A1 from Edinburgh to Eastern Scotland *M4 from South Wales *M74/A74/M6 from Western Scotland *A55 from North Wales.
es_es: *La A1 desde Edimburgo al este de Escocia. *La M4 desde el sur de Gales. *La M74/A74/M6 desde el oeste de Escocia. *La A55 desde Gales del Norte.

source: *From the [[Isle of Man]].
es_es: *Desde la Isla de Man.

source: *London Stansted [http://www.baa.com/main/airports/stansted/] *London Luton [http://www.london-luton.co.uk/] *London City [http://www.londoncityairport.com/]
es_es: El sur *Southampton [http://www.baa.com/main/airports/southampton/] *Bournemouth [http://www.flybournemouth.com/]

source: *[[Birmingham (England)|Birmingham]] {{-}} the UK's second largest city (by population) in the industrial heartland.
es_es: * Birmingham {{-}} La segunda ciudad más grande del Reino Unido (por el número de habitantes) en el corazón industrial.

source: *[[Brighton (England)|Brighton]] {{-}} regency seaside resort and university town with quirky shopping, good eating, rich culture and vibrant gay nightlife.
es_es: * Brighton {{-}} Balneario junto al mar estilo Regencia y ciudad universitaria con compras extravagantes, comida sabrosa, cultura rica y animada vida nocturna gay.

source: *[[Bristol]] {{-}} vibrant music and art scene, lovely historic buildings, an attractive waterfront and a laid back, friendly, amiable, mellow atmosphere in the West Country's largest city.
es_es: * Bristol {{-}} Música animada y panorama artístico, encantadores edificios históricos, un atractivo paseo marítimo y una atmósfera relajada, agradable, amable y apacible en la ciudad más grande del oeste del país.

source: *[[Isles of Scilly]] — magical archipelago of tiny islands off the south western coast of Cornwall.
es_es: * Islas de Scilly - mágico archipiélago de pequeñas islas frente a la costa sur occidental de Cornualles.

source: *[[Lake District National Park]] — glorious mountains, lakes and woodlands; the land of Wordsworth.
es_es: * Lake District National Park - maravillosas montañas, lagos y bosques; la tierra del poeta romántico Wordsworth.

source: *[[Liverpool]] {{-}} booming cosmopolitan city, famous for its landmarks, sport, music and nightlife.
es_es: * Liverpool {{-}} Próspera ciudad cosmopolita, famosa por sus monumentos históricos, el deporte, la música y la vida nocturna.

source: *[[Manchester]] {{-}} third most visited city in the UK, a cultural, sporting, entertainment, shopping and media hub.
es_es: * Manchester {{-}} La tercera ciudad más visitada del Reino Unido, un eje cultural, deportivo, de entretenimiento, con tiendas y medios de comunicación.

source: *[[New Forest|New Forest National Park]] — one of the few remnants of the great oak and hornbeam woodland that once covered southern England.
es_es: * Parque Nacional de New Forest - uno de los pocos restos de los grandes bosques de robles y carpes que en su día cubrieron el sur de Inglaterra.

source: *[[Newcastle upon Tyne]] {{-}} a thriving northern city with world-famous nightlife.
es_es: * Newcastle upon Tyne {{-}} una próspera ciudad del norte con una vida nocturna mundialmente famosa.

source: *[[Nottingham]] {{-}} "Queen of the Midlands", home of Robin Hood, Sherwood Forest and Nottingham Castle.
es_es: * Nottingham {{-}} " La reina de Midlands ", hogar de Robin Hood, del bosque de Sherwood y del castillo de Nottingham.

source: *[[Peak District|Peak District National Park]] — rugged moors and hills which form the northern spine of England.
es_es: * Parque Nacional del Distrito de los Picos - páramos escarpados y colinas que forman la columna vertebral del norte de Inglaterra.

source: *[[South Downs|South Downs National Park]] — the gentle rolling chalk downs of southern England.
es_es: * Parque Nacional de South Downs - las colinas de caliza poco empinadas y onduladas del sur de Inglaterra.

source: *[[Stonehenge]] — the iconic Neolithic and Bronze Age monument; as mysterious as it is famous.
es_es: * Stonehenge - el emblemático monumento del Neolítico y la Edad de Bronce; tan misterioso como famoso.

source: *[[York]] {{-}} ancient capital of Yorkshire, with Roman, Viking and Medieval remains.
es_es: * York {{-}} Antigua capital de Yorkshire, con ruinas romanas, vikingas y medievales. < ! -

source: *[[Yorkshire Dales|Yorkshire Dales National Park]] — charming, picture postcard villages set in some of the finest landscapes anywhere in Britain.
es_es: * Parque Nacional de Yorkshire Dales - encantadores pueblos de postal establecidos en algunos de los mejores paisajes de toda Gran Bretaña.

source: *[[Yorkshire Moors|North York Moors National Park]] — with heather-clad hills, woodlands, impressive sea cliffs and secluded beaches, this area is one of the true English gems.
es_es: * Parque Nacional de North York Moors - con colinas cubiertas de brezo, bosques, impresionantes acantilados y playas solitarias, esta zona es una de las verdaderas joyas inglesas.

source: *the '''National Trust''' [http://www.nationaltrust.org.uk/main/].
es_es: *La '''National Trust''' (Fundación nacional)([http://www.nationaltrust.org.uk/main/].

source: - there are a wide variety of routes and operators from various countries.
es_es: - hay una amplia variedad de rutas y operadores desde varios países.

source: :''Not to be confused with the [[United Kingdom]], of which England is a constituent nation.'' [http://www.enjoyengland.com/ '''England'''] is the largest of the four "home nations" that make up the [[United Kingdom]].
es_es: ''No hay que confundirla con el [[Reino Unido]], del que Inglaterra es una nación constituyente.'' Inglaterra es la más grande de las cuatro naciones británicas que conforman el [[Reino Unido]].

source: <!-- Do *not* add another city here; see above.
es_es: *No* añada otra ciudad aquí ; véase más arriba.

source: == Regions == England can be divided most generally into three sections, with deep historical and linguistic roots for each of them.
es_es: ==Regiones== Inglaterra puede dividirse a grandes rasgos en tres secciones, con profundas raíces históricas y lingüísticas en cada una de ellas.

source: ==== From outside Great Britain==== Since England is on an island, it is not possible to drive directly into England from outside Great Britain.
es_es: ====Desde fuera de Gran Bretaña==== Dado que Inglaterra está en una isla, no es posible entrar en coche directamente desde fuera de Gran Bretaña.

source: =====Car ferries===== *From mainland [[Europe]].
es_es: =====''Ferries'' de automóviles===== *Desde la parte continental de [[Europa]].

source: =====Channel Tunnel===== *From [[France]].
es_es: =====Eurotúnel (Channel Tunnel)===== *Desde [[Francia]].

source: ====From elsewhere in Great Britain==== A number of roads cross England's borders with its British neighbours.
es_es: ====Desde otra parte de Gran Bretaña==== Un gran número de carreteras atraviesan las fronteras de Inglaterra con sus vecinos británicos.

source: ===Alcoholic drinks===
es_es: === Bebidas alcohólicas ===

source: ===By boat=== With so much coastline and so many ports, England has extensive shipping links with many countries worldwide.
es_es: ===En barco=== Debido a sus costas kilométricas y a la gran cantidad de puertos, Inglaterra tiene extensos enlaces marítimos con muchos países del mundo.

source: ===By plane=== England has numerous airports:
es_es: ===En avión=== Inglaterra cuenta con numerosos aeropuertos:

source: ===By road===
es_es: ===Por carretera===

source: ===By train=== Eurostar [http://www.eurostar.com/dctm/jsp/index.jsp] links mainland [[Europe]] to England.
es_es: ===En tren=== Los servicios ferroviarios de Eurostar [http://www.eurostar.com/dctm/jsp/index.jsp] conectan el continente europeo con Inglaterra.

source: ===Climate=== England has been stereotyped as being cold, grey and rainy since the ancient Romans wrote home, but this is not an entirely accurate picture.
es_es: ==Clima== Inglaterra se ha estereotipado por ser fría, gris y lluviosa, desde que los antiguos romanos escribían a casa; pero ésta no es una idea del todo exacta.

source: ===Midlands=== The English Midlands is roughly the part of England east of [[Wales]] (excluding [[Cheshire]] which is in the [[North West (England)|North West]]) and across to the North Sea.
es_es: ===Midlands=== Las Midlands, o parte central de Inglaterra, es la parte de Inglaterra al este de Gales (exceptuando Chesire que está en el noroeste) que llega hasta el mar del Norte.

source: ===Non-alcoholic drinks===
es_es: ===Bebidas no alcohólicas===

source: ===Northern England=== Northern England is anywhere north of Staffordshire in the west and roughly north of the Humber river, in the east, up to the Scottish border.
es_es: ===Norte de Inglaterra===El norte de Inglaterra es todo aquello que se encuentra al norte de Staffordshire, al oeste y, en líneas generales, al norte del río Humber y al este, hasta la frontera con Escocia.

source: ===People=== The people of England, like their language, are a mixed bunch who have regularly been infused with new blood - from the Romans nearly 2000 years ago taking control of the ancient British in the region, to the later influences of Angles, Saxons and others from Europe after which created the original idea of the English, to the Vikings and then the Normans about a thousand years ago.
es_es: ===Habitantes=== La gente de Inglaterra, al igual que su lengua, es un heterogéneo mixto que con regularidad se ha infundido con sangre nueva - de los romanos, hace casi 2000 años, cuando tomaron el control sobre los antiguos británicos de la región, a las posteriores influencias de los anglos, los sajones y otros pueblos de Europa, quienes crearon después la idea original de los ingleses, hasta los vikingos y luego los normandos hace aproximadamente mil años.

source: ===Places=== The traditional drinking establishment is the "pub" (short for "public house").
es_es: ==Lugares=== El establecimiento de bebidas tradicional es el ''pub'' (abreviatura de ''public house'', que significa "casa pública").

source: ===Preservation trusts===
es_es: ===Fundaciones para la preservación===

source: ===Southern England=== Southern England is roughly the area south of the River Thames and the Bristol Channel.
es_es: El sur de Inglaterra es aproximadamente el área al sur del río Támesis y el canal de Bristol.

source: ==Buy==
es_es: ==Cómo comprar==

source: ==Cities== England has many large cities.
es_es: ==Ciudades== Inglaterra tiene muchas grandes ciudades

source: ==Contact==
es_es: ==Cómo mantenerse conectado==

source: ==Do==
es_es: ==Qué hacer==

source: ==Drink==
es_es: ==Qué beber==

source: ==Eat==
es_es: ==Qué comer==

source: ==Get around== England is well serviced by domestic air, land and sea routes.
es_es: ==Cómo moverse== Inglaterra cuenta con un servicio de rutas por aire, por tierra y por mar.

source: ==Get in==
es_es: ==Cómo llegar==

source: ==Learn==
es_es: ==Enseñanza==

source: ==Other destinations== England has many outstanding landmarks and sites of interest.
es_es: ==Otros destinos== Inglaterra tiene muchos edificios históricos extraordinarios y sitios de interés.

source: ==Respect==
es_es: ==Educación==

source: ==See== [[London]] is the start and finish point for most international tourists.
es_es: ==Qué ver== [[Londres]] es el punto de inicio y de final para la mayoría de los turistas internacionales.

source: ==Sleep==
es_es: ==Dónde dormir==

source: ==Stay healthy==
es_es: ==Cómo mantenerse sano==

source: ==Stay safe==
es_es: ==Cómo mantenerse seguro==

source: ==Talk== Unsurprisingly, English is the main language in England, though it is spoken with many different accents throughout the country.
es_es: ==Lengua== Como era de esperar, el inglés es el idioma principal en Inglaterra, a pesar de que se habla con muchos acentos diferentes en todo el país.

source: ==Understand== Don't confuse "England" with the the larger "Britain" or "United Kingdom"; see the [[United Kingdom]] article for details.
es_es: ==Interpretación== No hay que confundir "Inglaterra" con "Gran Bretaña" o "Reino Unido" que son más grandes; véase el artículo de [[Reino Unido]] para más detalles.

source: ==Work==
es_es: ==Trabajo==

source: A Pub ''may'' serve coffee, and indeed chains (especially Wetherspoons) invariably do, but "Bar" type of pub (at a non-busy time of day) is a better option.
es_es: Un ''pub'' también "puede" servir café, y de hecho las cadenas (especialmente Wetherspoons) lo hacen constantemente, pero los ''pubs'' con barra (en un momento del día en el que no estén muy llenos) son una mejor opción.

source: A decent lock is also essential, particularly in the cities bicycle theft is a common problem.
es_es: Un buen candado es esencial, sobre todo en las ciudades donde el robo de bicicletas es un problema común.

source: A decent three-course meal out at a respectable restaurant will normally cost around £30-£40 per head including wine.
es_es: Una comida decente de tres platos en un restaurante respetable normalmente cuesta alrededor entre 30-40£ por cabeza incluyendo el vino.
